
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "창";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "4"; */
"4.title" = "전송";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "취소";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Send Contacts"; ObjectID = "21"; */
"21.title" = "연락처 전송";

/* Class = "NSTextFieldCell"; title = "Add contacts you would like to send:"; ObjectID = "25"; */
"25.title" = "전송할 연락처 추가:";
